brew "git"
brew "jq"
brew "htop"
brew "mas"
brew "tree"
brew "tmux"
brew "vim"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "zsh-fast-syntax-highlighting"

cask "1password"
cask "bartender"
cask "discord"
cask "iterm2"
cask "notion"
cask "vivaldi"
cask "zoom"

mas "Amphetamine", id: 937984704
mas "Meeter", id: 1510445899
mas "Slack", id: 803453959
mas "ToothFairy", id: 1191449274

