brew "exa"
brew "git"
brew "jq"
brew "htop"
brew "kubectl"
brew "mas"
brew "node"
brew "tree"
brew "tmux"
brew "vim"
brew "zsh"

cask "1password"
cask "1password-cli"
cask "bartender"
cask "beeper"
cask "deepl"
cask "discord"
cask "docker"
cask "doll"
cask "fantastical"
cask "google-cloud-sdk"
cask "google-drive"
cask "iterm2"
cask "microsoft-teams"
cask "monitorcontrol"
cask "notion"
cask "pdf-expert"
cask "raycast"
cask "rectangle"
cask "trezor-suite"
cask "visual-studio-code"
cask "vivaldi"
cask "vlc"
cask "zoom"

mas "1Password for Safari", id: 1569813296
mas "Amphetamine", id: 937984704
mas "Meeter", id: 1510445899
mas "Slack", id: 803453959
mas "Telegram", id: 747648890
mas "ToothFairy", id: 1191449274
mas "Twitter", id: 1482454543
mas "UTM Virtual Machines", id: 1538878817
mas "WhatsApp Desktop", id: 1147396723
