brew "git"
brew "jq"
brew "htop"
brew "mas"
brew "node"
brew "tree"
brew "tmux"
brew "vim"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "zsh-fast-syntax-highlighting"

cask "1password"
cask "bartender"
cask "deepl"
cask "discord"
cask "docker"
cask "fantastical"
cask "iterm2"
cask "microsoft-teams"
cask "monitorcontrol"
cask "notion"
cask "pdf-expert"
cask "raycast"
cask "rectangle"
cask "trezor-suite"
cask "utm"
cask "visual-studio-code"
cask "vivaldi"
cask "zoom"

mas "1Password for Safari", id: 1569813296
mas "Amphetamine", id: 937984704
mas "Meeter", id: 1510445899
mas "Slack", id: 803453959
mas "ToothFairy", id: 1191449274
mas "Twitter", id: 1482454543
mas "WhatsApp Desktop", id: 1147396723
